

export const aboutData = [
    {
        imgUrl: 'https://scontent-sof1-2.xx.fbcdn.net/v/t31.18172-8/13734934_10210046035092420_7653829465363336329_o.jpg?_nc_cat=108&ccb=1-5&_nc_sid=730e14&_nc_ohc=9Xw8bMtRHGAAX-hpbdk&_nc_ht=scontent-sof1-2.xx&oh=9f9b0e269a8b3ca3d47303dbb25249f6&oe=61746B5C',
        title: 'ФОТОГРАФЪТ',
        paragpraphOne: 'Уви, историята ми не е от най-интересните и не започва с “Когато бях на 5г…”.',
        paragprapTwo: 'Закупих първия си фотоапарат малко на шега. Снимките с него не се получаваха както искам и го оставих да прашасва на рафта. Дадох си втори шанс и някак бавно и с много труд нещата започнаха да се случват. Портрети през уикендите, сватби на приятели през лятото, до момента, в който се престраших да направя първата си еротична фотосесия. Няколко години по-късно едно хоби се превърна във “full time job”.',
        className: false
    },
    {
        imgUrl: 'https://scontent-sof1-2.xx.fbcdn.net/v/t31.18172-8/13734934_10210046035092420_7653829465363336329_o.jpg?_nc_cat=108&ccb=1-5&_nc_sid=730e14&_nc_ohc=9Xw8bMtRHGAAX-hpbdk&_nc_ht=scontent-sof1-2.xx&oh=9f9b0e269a8b3ca3d47303dbb25249f6&oe=61746B5C',
        title: 'ФОТОГРАФЪТ',
        paragpraphOne: 'Уви, историята ми не е от най-интересните и не започва с “Когато бях на 5г…”.',
        paragprapTwo: 'Закупих първия си фотоапарат малко на шега. Снимките с него не се получаваха както искам и го оставих да прашасва на рафта. Дадох си втори шанс и някак бавно и с много труд нещата започнаха да се случват. Портрети през уикендите, сватби на приятели през лятото, до момента, в който се престраших да направя първата си еротична фотосесия. Няколко години по-късно едно хоби се превърна във “full time job”.',
        className: true
    },
    {
        title: 'ДА НАПРАВИМ НЕЩО ЗАЕДНО',
        paragpraphOne: 'Живея в София, но това никога не ме е спирало да снимам в цяла България и в различни точки на света.',
        className: false
    }
]